{
    "strings": [
        "I will kill you all",
        "Light me on fire, I won’t even flinch",
        "No, they’re off the wine",
        "You ever had a gun put to your head a few times",
        "You want me to scream?",
        "Jordan> Mitch, can you hit me with your car? \n Mitch> I’ve already hit a friend with my car",
        "I will drink that whole bottle before I race I’m not scared",
        "Rats have built a nest in my engine and they chewed through the fuel line",
        "If I get arrested, I’m going to resist",
        "I like banging my teeth on a rail",
        "You wanna see a video of me getting knocked out?",
        "Are you high? Do I need to knock you out?",
        "I want to punch a wall right now",
        "Jordan> Are you committing a crime right now? \n Mitch> Probably public endangerment, but that’s a misdemeanor",
        "Are you aware of the consequences of your actions?",
        "Ethan B, are you aware of the steampunk culture?",
        "I got my ass beat by three dudes at once; I got jumped; I got jumped; I got jumped", 
        "Put it in your towel and casually sip it",
        "At least we’ve got a roof over our heads, but it’s infested",
        "Go to bed, cowards",
        "Let’s shit on the bed",
        "I broke my foot and I didn’t even go to the doctor",
        "I would definitely die ice climbing, no doubt about it", 
        "I’ve been hit by 7 cars",
        "This is nothing compared to being in hell",
        "I don’t even know where I’m gonna live next year. I’ll probably live in my car",
        "It’s sad. I like it. Sad is good.",
        "If you’re driving a Buick, you’re an asshole",
        "My vocal cords are terminated",
        "Every day drake has someone killed",
        "We need to be sideways going 15 mph faster",
        "I ate some shit yesterday and I’m looking forward for more today",
        "Popped it back in myself",
        "I slam my face on concrete every time I skate",
        "Tie me to the roof",
        "I am no rapper just a screamer",
        "With 28 oz of coffee consumed this morning I’m starting to hear colors",
        "I have class but I would like to hit the rink soon. I miss greasing up the wheels and chasing pucks deep as I did when I was a young boy",
        "I’ll kill an undercover",
        "I will forever provide the screams",
        "Welcome to the trenches where you will lose all of your souls",
        "I'm feeling musical, I have to go",
        "We should run to West Virginia and back soon",
        "I can sense the presence of everyone on this team",
        "This house is haunted as fuck. Luckily I’m able to communicate with the lost souls",
        "I only send nudes to moms",
        "Ethan B’s fashion choices are way more questionable than my life choices",
        "Don’t talk about rail horns. I know all about them.",
        "Have you heard of prison?",
        "I was in a cult for like a week...",
        "Screaming is only allowed in the state of West Virginia",
        "The whisky took my soul last night but my screams stayed inside my body"
    ]
}
